tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "asciinema"
brew "fish"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "lsd"
brew "mas"
brew "node"
brew "ripgrep"
brew "tmux"
brew "vim"
cask "discord"
cask "element"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "mumble"
cask "obsidian"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
mas "Microsoft Outlook", id: 985367838
mas "Trello", id: 1278508951
